[words]
Set your own warning="Встановіть Ваше власне попередження"
Enter your own warning text="Введіть Ваш власний текст попередження"
"<Enter your own warning text>"="<Введіть Ваш власний текст попередження>"
Not required in this case="Не потрібно в даному випадку"
Common Audio and Warning Signals Settings="Загальні налаштування сигналів та попереджень"
plugin~SetAudioSignal="SetAudioSignal: плагін-інструмент"